export const advHome = [
  {
    icon: '/icons/checks.png',
    name: 'Всё включено',
    text: 'Вы получаете: черновые и чистовые материалы, их логистику и складирование, ремонтные бригады, двери, осветительные приборы, сантехнику, вывоз мусора, клининг после ремонта, технический и авторский надзор за ремонтом',
  },
  {
    icon: '/icons/time.png',
    name: 'Чёткие сроки',
    text: 'При заключении договора, мы заранее указываем планируемую дату завершения ремонта. Смело планируйте аренду временной квартиры и дату вашего переезда. В случае задержки ремонта вы  гарантированно получите частичную стоимость ремонта обратно.',
  },
  {
    icon: '/icons/account-setting.png',
    name: 'Персональный менеджер',
    text: 'За каждым клиентом закрепляется отдельный специалист, который будет вести проект от начала и до конца. Клиент всегда может обращаться к нему по любым вопросам касательно ремонта, сроков выполнения и сложностей выбора',
  },
  {
    icon: '/icons/discount.png',
    name: 'Фиксированная цена',
    text: 'При подписании договора на ремонтные услуги, мы фиксируем цены на весь проект до его окончания. Никаких повышений цены в ходе ремонта, переплат и непонятных смет.',
  },
  {
    icon: '/icons/guarante.png',
    name: 'Год гарантии на ремонт',
    text: 'Мы настолько уверены в качестве своих услуг, что даём год гарантии. В случае брака, наша компания бесплатно отремонтирует выявившиеся дефекты.',
  },
  {
    icon: '/icons/cash.png',
    name: 'Ремонт под любой бюджет',
    text: 'Наша компания предлагает готовые пакетные решения, которые позволяют заранее узнать наиболее точную стоимость ремонта, а клиент будет заранее знать материалы какого класса будут использованы у него дома',
  },
];
