export const worksList = [
  {
    img: '/img/work-1.png',
    title: 'Комфорт Лофт',
    text: 'Расчёт ремонта квартиры онлайн. Укажите параметры вашей квартиры, затем в конструкторе выберите планируемый дизайн.',
    path: '/comfort-loft',
  },
  {
    img: '/img/work-2.png',
    title: 'Урабаническая стилистика',
    text: 'Расчёт ремонта квартиры онлайн. Укажите параметры вашей квартиры, затем в конструкторе выберите планируемый дизайн.',
    path: '/comfort-loft',
  },
  {
    img: '/img/work-3.png',
    title: 'Комфорт Лофт',
    text: 'Расчёт ремонта квартиры онлайн. Укажите параметры вашей квартиры, затем в конструкторе выберите планируемый дизайн.',
    path: '/comfort-loft',
  },
  {
    img: '/img/work-4.png',
    title: 'Урабаническая стилистика',
    text: 'Расчёт ремонта квартиры онлайн. Укажите параметры вашей квартиры, затем в конструкторе выберите планируемый дизайн.',
    path: '/comfort-loft',
  },
];
